module.exports = {
    first:  `*(1/2) У вас:*\n\n 
    А) Суха шкіра, особливо на кистях рук та ліктях\n\n
    В) Темні кола під очима  \n\n
    С) Невеличкі червоні крапки на тілі \n\n
    D) Схильність до висипань напередодні менструації`,
  second: `*(2/2) Чи є у вас постійна жага до:*\n\n
    А) Солодощів, хлібу, макарон\n\n
    В) Солі (солоні горішки, сирні палички) або (та) до шоколаду\n\n
    С) Смажених у фрітюрі продуктів, картопляних чипсів чи кислих продуктів\n\n
    D) Морозива, вершкового сиру, сметани чи молока`,
  start: `Виберіть одну літеру (А, В, С або D) у кожній групі наведених нижче питань.
  Якщо у вас декілька симптомів з наведених у одній групі, виділіть найбільш виражений симптом.
  *Розпочинаємо?*`
  };
  