module.exports = {
  start: `Виберіть одну літеру (А, В, С або D) у кожній групі наведених нижче питань.
  Якщо у вас декілька симптомів з наведених у одній групі, виділіть найбільш виражений симптом.
  Жінкам у менопаузі чи постменопаузі потрібно відповідати на питання (D), що стосуються яʼєчникового типу статури з точки зору того, чи були у них раніше вказані проблеми чи стани.
  Всього буде потрібно відповісти на 13 питань.
  
  *Розпочинаємо?*`,
  
    first:  `*(1/13) У вас:*\n\n 
      А) Суха шкіра, особливо на кистях рук та ліктях\n\n
      В) Темні кола під очима  \n\n
      С) Невеличкі червоні крапки на тілі \n\n
      D) Схильність до висипань напередодні менструації`,
    second: `*(2/13) Чи є у вас постійна жага до:*\n\n
      А) Солодощів, хлібу, макарон\n\n
      В) Солі (солоні горішки, сирні палички) або (та) до шоколаду\n\n
      С) Смажених у фрітюрі продуктів, картопляних чипсів чи кислих продуктів\n\n
      D) Морозива, вершкового сиру, сметани чи молока`,
    third: `*(3/13) У вас:*\n\n 
      А) Ламкі нігті з поздовжніми бороздами\n\n
      В) Є волосся на обличчі (для жінок)\n\n
      С) Нігті з білими плямами\n\n
      D) Витончення та випадіння волосся в певні дні менструального циклу`,
    fourth: `*(4/13) У вас:*\n\n 
      А) Зайва вага розподіляється більш-менш рівномірно\n\n
      В) Жир відкладається в області спини, грудях, животі, в той час, як руки і ноги виглядають непропорційно худими \n\n
      С) Випираючий живіт \n\n
      D) Зайвий жир у черевній порожнині (нижче талії), ногах і нижній частині сідниць (фігура груша) `,
    fifth: `*(5/13) У вас:*\n\n 
      А) Мерзнуть ноги і доводиться спати у шкарпетках\n\n
      В) Інколи ночами зводить гомілки  \n\n
      С) Гарячі чи набряклі ступні \n\n
      D) Затримка рідини під час менструації`,
    sixth: `*(6/13) У вас:*\n\n 
      А) Поганий апетит, закрепи\n\n
      В) Є хронічні запалення  \n\n
      С) Темно – жовта сеча \n\n
      D) Обільна менструація`,
    seventh: `*(7/13) У вас:*\n\n 
      А) Буває надмірна втома ранім вечором (приблизно 19:30), а рано вранці відчуваєтє себе комфортно\n\n
      В) Є відчуття, що вам не вистачає повітря при підйомі сходами \n\n
      С) Відчуваєте себе бадьоріше ввечері (сова)\n\n
      D) Буваєте не в дусі, роздратовані у певний період місяця `,
    eighth: `*(8/13) У вас:*\n\n 
      А) Жорстке та сухе волосся\n\n
      В) Опухлі кісточки, залишаются сліди від шкарпеток \n\n
      С) Шкіра, що лущиться чи лупа на бровах і голові \n\n
      D) Інтенсивне нічне потовиділення, приливи`,
    ninth: `*(9/13) У вас:*\n\n 
      А) Провисла шкіра на внутрішніх поверхнях рук та підборідді \n\n
      В) Скупчення жиру на талії та животі у вигляді надувного кругу  \n\n
      С) Білки очей мають жовтуватий відтінок  \n\n
      D) У минулому були кисти яєчників чи молочних залоз`,
    tenth: `*(10/13) У вас:*\n\n 
      А) Сонливість, потреба у денному сні \n\n
      В) Труднощі із засинанням, неглибокій і уривчастий сон  \n\n
      С) Безсоння і тривожне пробудження посеред ночі \n\n
      D) Напади втоми та відчуття «туману» в голові `,
    eleventh: `*(11/13) У вас:*\n\n 
      А) Випадає волосся бровей особливо із зовнішного боку \n\n
      В) Є відкладення кальцію, чи проблеми з кальцієм – бурсит, камені у нирках, п‘яткові шпори, ранні катаракти \n\n
      С) Відчуваєтє дискомфорт чи біль у правому плечі та праворуч у шиї\n\n
      D) Відчуваєтє біль в одному коліні або попереку, яка підсилюється під час менструації `,
    twelfth: `*(12/13) У вас:*\n\n 
      А) Високий рівень холестирину\n\n
      В) Нестабільний рівень глюкози в крові \n\n
      С) Здуття живота, закрепи, відрижка після їжи\n\n
      D) Зниження лібідо `,
    thirteenth: `*(13/13) У вас:*\n\n 
      А) Xолодна, бліда, з жовтуватим відтінком шкіра, знижена пітливість, гіперкератоз епідермісу\n\n
      В) Купероз, втрата пружності шкіри \n\n
      С) Псоріаз, екзема, нічний свербіж шкіри\n\n
      D) Ендометріоз, міома, мастопатія `
      // ... other questions if needed
  };
  