module.exports = {
    start: `Выберите одну букву (А, В, С или D) в каждой группе приведенных ниже вопросов.
        Если у вас несколько симптомов из перечисленных в одной группе, выделите наиболее выраженный симптом.
        Женщинам в менопаузе или постменопаузе нужно отвечать на вопросы - (D), касающиеся яичникового типа телосложения с точки зрения того, были ли у них ранее указанные проблемы или состояния.
        Всего потребуется ответить на 13 вопросов.

        *Начинаем?*`,
    
    first: `*(1/13) У вас:*\n\n 
        А) Сухая кожа, особенно на кистях рук и локтях\n\n
        В) Темные круги под глазами  \n\n
        С) Небольшие красные точки на теле \n\n
        D) Склонность к высыпаниям накануне менструации`,
  
    second: `*(2/13) Есть ли у вас постоянная жажда к:*\n\n
        А) Сладостям, хлебу, макаронам\n\n
        В) Соли (соленые орешки, сырные палочки) или (и) к шоколаду\n\n
        С) Жаренным во фритюре продуктам, картофельным чипсам или кислым продуктам\n\n
        D) Мороженому, сливочному сыру, сметане или молоку`,
      
    third: `*(3/13) У вас:*\n\n 
        А) Ломкие ногти с продольными бороздами\n\n
        В) Есть волосы на лице (для женщин)\n\n
        С) Ногти с белыми пятнами\n\n
        D) Истончение и выпадение волос в определенные дни менструального цикла`,
      
    fourth: `*(4/13) У вас:*\n\n 
        А) Лишний вес распределяется более-менее равномерно\n\n
        В) Жир откладывается в области спины, груди, животе, в то время как руки и ноги выглядят непропорционально худыми \n\n
        С) Выпирающий живот \n\n
        D) Лишний жир в брюшной полости (ниже талии), ногах и нижней части ягодиц (фигура груша)`,
      
    fifth: `*(5/13) У вас:*\n\n 
        А) Мерзнут ноги и приходится спать в носках\n\n
        В) Иногда по ночам сводит голени  \n\n
        С) Горячие или отечные ступни \n\n
        D) Задержка жидкости во время менструации`,
      
    sixth: `*(6/13) У вас:*\n\n 
        А) Плохой аппетит, запоры\n\n
        В) Есть хронические воспаления  \n\n
        С) Тёмно-жёлтая моча \n\n
        D) Обильная менструация`,
      
    seventh: `*(7/13) У вас:*\n\n 
        А) Бывает чрезмерная усталость ранним вечером (примерно 19:30), а рано утром чувствуете себя комфортно\n\n
        В) Есть ощущение, что вам не хватает воздуха при подъеме по лестнице \n\n
        С) Чувствуете себя бодрее вечером (сова)\n\n
        D) Бываете не в духе, раздражены в определенный период месяца`,
      
    eighth: `*(8/13) У вас:*\n\n 
        А) Жесткие и сухие волосы\n\n
        В) Опухшие лодыжки, остаются следы от носков \n\n
        С) Шелушащаяся кожа или лупа на бровях и голове \n\n
        D) Интенсивное ночное потоотделение, приливы`,
      
    ninth: `*(9/13) У вас:*\n\n 
        А) Провисшая кожа на внутренней поверхности рук и подбородке \n\n
        В) Скопление жира на талии и животе в виде надувного круга  \n\n
        С) Белки глаз имеют желтоватый оттенок  \n\n
        D) В прошлом были кисты яичников или молочных желез`,
      
    tenth: `*(10/13) У вас:*\n\n 
        А) Сонливость, потребность в дневном сне \n\n
        В) Трудности с засыпанием, неглубокий и прерывистый сон  \n\n
        С) Бессонница и тревожное пробуждение посреди ночи \n\n
        D) Приступы усталости и ощущение «тумана» в голове `,
      
    eleventh: `*(11/13) У вас:*\n\n 
        А) Выпадают брови особенно с внешней стороны. \n\n
        В) Есть отложения кальция, или проблемы с кальцием - бурсит, камни в почках, пяточные шпоры, ранние катаракты \n\n
        С) Чувствуете дискомфорт или боль в правом плече и справа в шее\n\n
        D) Чувствуете боль в одном колене или пояснице, которая усиливается во время менструации `,
      
    twelfth: `*(12/13) У вас:*\n\n 
        А) Высокий уровень холестерина\n\n
        В) Нестабильный уровень глюкозы в крови \n\n
        С) Вздутие живота, запоры, отрыжка после еды\n\n
        D) Снижение либидо `,
      
    thirteenth: `*(13/13) У вас:*\n\n 
        А) Холодная, бледная, с желтоватым оттенком кожа, пониженная потливость, гиперкератоз эпидермиса\n\n
        В) Купероз, потеря упругости кожи \n\n
        С) Псориаз, экзема, ночной зуд кожи\n\n
        D) Эндометриоз, миома, мастопатия`

    // ... other questions if needed
  };
  