module.exports = {
    start: `Выберите одну букву (А, В, С или D) в каждой группе приведённых ниже вопросов.
  Если у вас несколько симптомов в одной группе, выделите самый выраженный симптом.
  *Начинаем?*`,
    
    first: `*(1/2) У вас:*\n\n 
  А) Сухая кожа, особенно на кистях рук и локтях\n\n
  В) Тёмные круги под глазами\n\n
  С) Небольшие красные точки на теле\n\n
  D) Склонность к высыпаниям перед менструацией`,
  
    second: `*(2/2) Есть ли у вас постоянное желание к:*\n\n
  А) Сладостям, хлебу, макаронам\n\n
  В) Солёному (солёные орешки, сырные палочки) или (и) к шоколаду\n\n
  С) Жареным продуктам, картофельным чипсам или кислым продуктам\n\n
  D) Мороженому, сливочному сыру, сметане или молоку`
    // ... other questions
  };
  