module.exports = {
    resultMessage: (A, B, C, D, Ecount) => `*Ваш результат:*
    "Щитоподібний"=${A}/13,
    "Наднирковий"=${B}/13,
    "Печінковий"=${C}/13,
    "Яєчниковий"=${D}/13,
    "Баланс"=${Ecount}/13`,
  
    links: {
      A: `<a href="https://professional.skin/test_a">Щитоподібний</a>`,
      B: `<a href="https://professional.skin/test_b">Наднирковий</a>`,
      C: `<a href="https://professional.skin/test_c">Печінковий</a>`,
      D: `<a href="https://professional.skin/test_d">Яєчниковий</a>`,
      E: `*Ваш результат: Збалансована гормональна система.*\n
У вас не виявлено яскраво вираженого типу статури. Це означає, що щитоподібна залоза, наднирники, печінка та яєчники працюють більш-менш рівномірно.\n
Таке часто буває у людей, які ведуть активний спосіб життя, уважні до харчування й сну, або мають гнучку систему компенсацій.\n\n
*Важливо:* збалансований результат не означає, що у вас немає ризиків чи схильностей. Це радше свідчить про відсутність сильного перекосу. Ваш організм тримає баланс, але під стресом чи при змінах харчування один із типів може проявитися більш виразно.`
    }
};
  